export const data = [
  {
    "kfHeader": "ระบบสั่งอาหารผ่าน QR CODE",
    "kfDetail": "สั่งอาหารผ่านมือถือโดยไม่ต้องเรียกพนักงาน",
    "kfIcon": "",
  },
  {
    "kfHeader": "ระบบสแกน QR CODE ชำระเงิน",
    "kfDetail": "ชำระเงินผ่าน QR CODE โดยระบบจะระบุจำนวนเงินให้โดยอัตโนมัติ",
    "kfIcon": "",
  },
  {
    "kfHeader": "ระบบแจ้งเตือนเมื่อมีรายการเงินเข้า",
    "kfDetail": "แจ้งเตือนอัตโนมัติเมื่อลูกค้าชำระเงิน",
    "kfIcon": "",
  },
  {
    "kfHeader": "ระบบเสียงแจ้งเรียกคิว",
    "kfDetail": "ระบบคิวอัจฉริยะ พร้อมทั้งสามารถแยกขนาดโต๊ะ ชื่อ เบอร์โทร ของลูกค้าได้",
    "kfIcon": "",
  },
  {
    "kfHeader": "ระบบจัดการพนักงาน",
    "kfDetail": "สามารถกำหนดสิทธิ์การเข้าถึงและค่าคอมมิชชั่นให้พนักงานได้",
    "kfIcon": "",
  },
  {
    "kfHeader": "ระบบตรวจสอบยอดขาย REAL TIME",
    "kfDetail": "สรุปรายงานการขายผ่านมือถือหรือแท็บเล็ต โดยไม่ต้องอยู่หน้าร้าน",
    "kfIcon": "",
  },
  {
    "kfHeader": "ระบบสินค้าคงคลัง",
    "kfDetail": "ตรวจสอบสินค้าเข้าออกหรือการโอนย้ายสินค้า ทั้งแบบลังและแบบชิ้น",
    "kfIcon": "",
  },
  {
    "kfHeader": "ระบบสร้างบาร์โค้ดสินค้า",
    "kfDetail": "พร้อมพิมพ์บาร์โค้ดจากตัวเครื่อง โดยไม่ต้องลงโปรแกรมอื่นเพิ่มเติม",
    "kfIcon": "",
  },
  {
    "kfHeader": "ระบบส่วนลดและโปรโมชั่น",
    "kfDetail": "สร้างโปรโมชั่นส่วนลดสินค้าแบบแยกหมวดหมู่หรือแบบกำหนดเองได้",
    "kfIcon": "",
  },
  {
    "kfHeader": "ระบบการเชื่อมต่อ DELIVERY",
    "kfDetail": "เชื่อมต่อแอปพลิเคชั่นสั่งอาหารออนไลน์ สามารถสั่งพิมพ์หลังออเดอร์เข้าทันที",
    "kfIcon": "",
  }
]